
/* Settings title if crash data might be sent to the developer automatically */
"SettingsAutoSendCrash" = "Автоотправка";

/* Description text for automatic sending of crash data */
"SettingsAutoSendCrashDescription" = "При появлении ошибки данные будут автоматически отправлены разработчику.";

/* Allow the developer to contact the user via email */
"SettingsAllowContact" = "Доступ к Контактам";

/* Email address the developer might use */
"SettingsContactEmail" = "Доступ к Адресам e-mail";

/* Description text for email contact usage */
"SettingsContactDescription" = "Адреса электронной почты будут использоваться лишь в тех случаях, когда для классификации проблемы будет необходима более детальная информация.";
